[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "canvas-css-class",
  "code-styler",
  "cmdr",
  "css-editor",
  "dataview",
  "editing-toolbar",
  "obsidian-enhancing-mindmap",
  "folder-notes",
  "find-unlinked-files",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-html-tags-autocomplete",
  "obsidian-linter",
  "oz-image-plugin",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "mononote",
  "obsidian-projects",
  "obsidian-plugin-prettier",
  "smart-connections",
  "obsidian-style-settings",
  "style-text",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-version-history-diff",
  "homepage",
  "omnisearch"
]